{
    "exhibits": [
      {
        "id": "1",
        "name": "Штурм Берлина",
        "description": "Картина, изображающая финальный штурм Берлина советскими войсками в мае 1945 года.",
        "history": "Штурм Берлина начался 16 апреля 1945 года и завершился 2 мая капитуляцией гарнизона города. Это событие стало кульминацией Второй мировой войны в Европе и привело к окончанию нацистского режима."
      },
      {
        "id": "2",
        "name": "Битва за Сталинград",
        "description": "Изображение одного из самых кровопролитных сражений Второй мировой войны.",
        "history": "Битва за Сталинград длилась с июля 1942 года по февраль 1943 года. Она стала переломным моментом в войне, когда советские войска окружили и разгромили 6-ю армию вермахта."
      },
      {
        "id": "3",
        "name": "Высадка в Нормандии",
        "description": "Картина, запечатлевшая начало операции 'Оверлорд' в июне 1944 года.",
        "history": "Высадка в Нормандии, также известная как День Д, началась 6 июня 1944 года. Это была крупнейшая десантная операция в истории, открывшая второй фронт в Европе."
      },
      {
        "id": "4",
        "name": "Перл-Харбор под атакой",
        "description": "Изображение японской атаки на Перл-Харбор, которая стала поворотным моментом в войне.",
        "history": "Атака на Перл-Харбор 7 декабря 1941 года привела к вступлению США во Вторую мировую войну. Японские силы нанесли значительный урон американскому флоту."
      },
      {
        "id": "5",
        "name": "Освобождение Парижа",
        "description": "Картина, показывающая момент освобождения Парижа от немецкой оккупации.",
        "history": "Освобождение Парижа произошло 25 августа 1944 года. Город был освобожден силами союзников и французского сопротивления, что стало важным символом победы над нацизмом."
      },
      {
        "id": "6",
        "name": "Битва за Британию",
        "description": "Изображение воздушного сражения над Британией, которое стало важной вехой в войне.",
        "history": "Битва за Британию проходила с июля по октябрь 1940 года. Британские ВВС успешно защитили воздушное пространство страны от немецких бомбардировок, что стало первым крупным поражением Люфтваффе."
      },
      {
        "id": "7",
        "name": "Капитуляция Японии",
        "description": "Картина, изображающая подписание акта о капитуляции Японии на борту USS Missouri.",
        "history": "Капитуляция Японии 2 сентября 1945 года официально завершила Вторую мировую войну. Акт о капитуляции был подписан на борту американского линкора USS Missouri."
      }
    ]
  }
  